Autodesk.Revit.DB.FamilySymbol.HasStructuralSection
Identifies if this FamilySymbol can have a structural section.
Returns:
True if the FamilySymbol can have structural section, false otherwise.
Since:
2015